/* Localized versions of Info.plist keys */

CFBundleName = "Paperin syötön puhdistus";
CFBundleGetInfoString = "Paperin syötön puhdistus -laajennus, © Copyright 2007-2017 HP Development Company, L.P.";
